
export const Blog_Card = [
    {id:1,icon:"./image/blog/imageblog-1.svg",title:"القانون الجنائيّ",discription:"تقديم النّصح والرّأي القانونيّ فيما يخصّ النّزاعات القضائيّة المحتملة في الأمور المدنيّة و التجاريّة"},
    {id:2,icon:"./image/blog/imageblog-2.svg",title:"القانون الجنائيّ",discription:"تقديم النّصح والرّأي القانونيّ فيما يخصّ النّزاعات القضائيّة المحتملة في الأمور المدنيّة و التجاريّة"},
    {id:3,icon:"./image/blog/imageblog-3.svg",title:"القانون الجنائيّ",discription:"تقديم النّصح والرّأي القانونيّ فيما يخصّ النّزاعات القضائيّة المحتملة في الأمور المدنيّة و التجاريّة"},
    {id:4,icon:"./image/blog/imageblog-4.svg",title:"القانون الجنائيّ",discription:"تقديم النّصح والرّأي القانونيّ فيما يخصّ النّزاعات القضائيّة المحتملة في الأمور المدنيّة و التجاريّة"},
    {id:5,icon:"./image/blog/imageblog-5.svg",title:"القانون الجنائيّ",discription:"تقديم النّصح والرّأي القانونيّ فيما يخصّ النّزاعات القضائيّة المحتملة في الأمور المدنيّة و التجاريّة"},
    {id:6,icon:"./image/blog/imageblog-6.svg",title:"القانون الجنائيّ",discription:"تقديم النّصح والرّأي القانونيّ فيما يخصّ النّزاعات القضائيّة المحتملة في الأمور المدنيّة و التجاريّة"},
]

