export const question_person = [
    {id:1,image:"./image/hook/hook-1.svg",name_persone:"جابر أحمد",gop:"مهندس",discription:"اشكر شركة اتمام القانون المحترمة على خدمتها وعلى سرعة الاستجابة وعلى الخدمات الرائعة , لأنها وضحت لي كل الأمور يلي كنت اسال عنها"},
    {id:2,image:"./image/hook/hook-1.svg",name_persone:"جابر أحمد",gop:"مهندس",discription:"اشكر شركة اتمام القانون المحترمة على خدمتها وعلى سرعة الاستجابة وعلى الخدمات الرائعة , لأنها وضحت لي كل الأمور يلي كنت اسال عنها"},
    {id:3,image:"./image/hook/hook-1.svg",name_persone:"جابر أحمد",gop:"مهندس",discription:"اشكر شركة اتمام القانون المحترمة على خدمتها وعلى سرعة الاستجابة وعلى الخدمات الرائعة , لأنها وضحت لي كل الأمور يلي كنت اسال عنها"},
    {id:4,image:"./image/hook/hook-1.svg",name_persone:"جابر أحمد",gop:"مهندس",discription:"اشكر شركة اتمام القانون المحترمة على خدمتها وعلى سرعة الاستجابة وعلى الخدمات الرائعة , لأنها وضحت لي كل الأمور يلي كنت اسال عنها"},
    {id:5,image:"./image/hook/hook-1.svg",name_persone:"جابر أحمد",gop:"مهندس",discription:"اشكر شركة اتمام القانون المحترمة على خدمتها وعلى سرعة الاستجابة وعلى الخدمات الرائعة , لأنها وضحت لي كل الأمور يلي كنت اسال عنها"},
    {id:6,image:"./image/hook/hook-1.svg",name_persone:"جابر أحمد",gop:"مهندس",discription:"اشكر شركة اتمام القانون المحترمة على خدمتها وعلى سرعة الاستجابة وعلى الخدمات الرائعة , لأنها وضحت لي كل الأمور يلي كنت اسال عنها"},
    {id:7,image:"./image/hook/hook-1.svg",name_persone:"جابر أحمد",gop:"مهندس",discription:"اشكر شركة اتمام القانون المحترمة على خدمتها وعلى سرعة الاستجابة وعلى الخدمات الرائعة , لأنها وضحت لي كل الأمور يلي كنت اسال عنها"},
    {id:8,image:"./image/hook/hook-1.svg",name_persone:"جابر أحمد",gop:"مهندس",discription:"اشكر شركة اتمام القانون المحترمة على خدمتها وعلى سرعة الاستجابة وعلى الخدمات الرائعة , لأنها وضحت لي كل الأمور يلي كنت اسال عنها"},

]